{
    "SECCION_HOME": {
        "es": "home",
        "en": "home" 
    },
    "home_slider_1_1": {
        "es": "OBTÉN LA GUÍA CON",
        "en": "GET THE FREE GUIDE" 
    },
    "home_slider_1_2": {
        "es": "Los 3 Pasos Para Ser Una",
        "en": "The 3 Steps to become a" 
    },
    "home_slider_1_3": {
        "es": "Madre Soltera Extraordinaria",
        "en": "Extraordinary single mum" 
    },
    "home_slider_1_boton": {
        "es": "QUIERO LA GUÍA AHORA",
        "en": "I WANT THE GUIDE NOW" 
    },
    "home_slider_2_1": {w
        "es": "RENACE, CONECTA Y CREA",
        "en": "REBIRTH, CONNECT AND CREATE" 
    },
    "home_slider_2_2": {
        "es": "Abundancia en tu vida",
        "en": "Abundance in your life" 
    },
    "home_slider_2_3": {
        "es": "Te ayudaré a encontrar tu propósito como madre y mujer",
        "en": "I will help you find your purpose as a mother and a woman." 
    },
    "home_slider_2_boton": {
        "es": "Entrar Grupo Privado",
        "en": "Join the private single mothers" 
    },
    "home_slider_3_1": {
        "es": "MADRES FELICES",
        "en": "HAPPY MOTHERS" 
    },
    "home_slider_3_2": {
        "es": "Hijos Felices",
        "en": "Happy Children" 
    },
    "home_slider_3_3": {
        "es": "No estás sola, seré tu guía y tu coach",
        "en": "You are not alone, I will be your guide and your coach" 
    },
    "home_slider_3_boton": {
        "es": "PROGRAMA DE COACHING",
        "en": "ONLINE COACHING SUPPORT" 
    },
    "home_he_aparecido": {
        "es": "En donde he aparecido:",
        "en": "Where I have appeared:" 
    },
    "home_frase_1": {
        "es": "Te enseño a crear una vida abundante, próspera, empoderada para que conectes con tus hijos y contigo misma.",
        "en": "I teach you to create an abundant, prosperous, empowering life so that you connect with your children and with yourself." 
    },
    "home_titulo_mision": {
        "es": "MI MISIÓN DE VIDA",
        "en": "MY  MISSION" 
    },
    "home_mision": {
        "es": "Mi misión es ayudar a madres de habla hispana y en ingles a mejorar sus vidas como madres en áreas de la salud, de motivación, de conexión con sus hijos y en sus relaciones con sus ex-parejas.",
        "en": "My mission is to help Spanish and English-speaking mothers improve their lives as mothers in the areas of health, motivation, connection with their children and in their relationships with their ex-partners." 
    },
    "home_acerca_1": {
        "es": "Tu Coach",
        "en": "Your Coach" 
    },
    "home_acerca_2": {
        "es": "Soy mamá coach, coach de la salud emocional, experta en incrementar la autoestima y superación de duelos. Escritora de libros best seller como “Me duele perder: Cómo superar el abismo del duelo sin caer en el sufrimiento”, “Un nuevo despertar: La autocuración” y “Cáncer sin miedo”, soy conferencista internacional. Nací y crecí en Colombia y ahora soy residente en Australia. Estoy muy feliz compartiendo mi conocimiento y experiencia contigo para que comiences a crear una vida plena, saludable y feliz como madre y mujer.",
        "en": "I am Mum Coach, Coach of Emotional Health, Expert in Increasing Self-esteem and overcoming duels. Best seller writer of books as It hurts to  Lose: How to overcome the gulf of grief without falling into suffering, A New Awakening: self-healing and Cancer without Fear. I'm an International Speaker. I was born and raised in Colombia and now I am a resident in Australia. I am very happy, sharing my knowledge and experience with you so that you can create a full, healthy and happy life as a mother and a woman." 
    },
    "home_acerca_boton": {
        "es": "Más sobre mí",
        "en": "More about me" 
    },
    "home_ayuda_1": {
        "es": "! YO TE VOY A AYUDAR !",
        "en": "I AM GOING TO HELP YOU!" 
    },
    "home_ayuda_2": {
        "es": "Pase por lo mismo que tú",
        "en": "I undesrtand you!" 
    },
    "home_ayuda_3": {
        "es": "Tiene que ver con mi propia vida. Cuando empecé a ver una nueva luz en mi vida, fue cuando decidí ser feliz. ¿Cómo empieza la luz de una madre soltera a verse reflejada? Cuando somos felices primero nosotras como madres. En la tormenta hallarás el terreno para moverte, para encontrar el camino.",
        "en": "It has to do with my own life. When I began to see a new light in my life, it was when I decided to be happy. How does the light of a single mother begin to be reflected? When we are happy, first we as mothers. In the storm you will find the ground to move, to find the way." 
    },
    "home_ayuda_4": {
        "es": "Estando en tinieblas obviamente no podemos encontrar la luz. Los caminos se abren y aquella luz cuando dejamos que el miedo se vaya, dejamos entrar a nuestra vida a algo que se llama amor, y el amor está en ti. La mente del amor es Dios. Por consiguiente, la confusión hay que sentirla para poder acercarnos más al amor.",
        "en": "Obviously we cannot find light in darkness. The roads open when that light let the fear go and let us enter our life to something called love, and love is in you. The mind of love is God. Therefore, confusion must be felt in order to get closer to love." 
    },
    "home_testimonios": {
        "es": "TESTIMONIALES",
        "en": "TESTIMONIES" 
    },
    "home_testimonio_1": {
        "es": "Querida Lili. Quiero decirte que doy gracias a la vida por haberte conocido, pues al leer tu libro tus palabras me dieron la paz que necesitaba. En este momento, estoy pasando por muchas situaciones que me han llevado al límite de mis emociones, pero al leerte y escucharte en los videos que publicas en tu red, me haces sentir la tranquilidad que tanto necesito. Creo firmemente que eres un ser de luz, una guía que llegó a mi vida en un momento donde necesitaba que alguien me abriera los ojos y me hiciera darme cuenta de todo lo bueno que hay a mi alrededor, pero sobre todo necesitaba a una persona que permitiera identificar el duelo que tanto había negado y que no quería pasar.",
        "en": "Dear Lili. I want to tell you that I give many thanks in my life for having known you, because when you read your book, your words gave me the peace I needed. At this moment, I am going through many situations that have taken me to the limit of my emotions, but by reading and listening to you in the videos that you post on your network, you make me feel the tranquility that I need so much. I firmly believe that you are a human being of light, a guide that came to my life in a moment where I needed someone to open my eyes and make me realize all the good things that are around me, but above all I needed a person who let me identify the grief I had so much denied and did not want to go through." 
    },
    "home_testimonio_2": {
        "es": "Quiero darte las gracias por tu gran ayuda, me tuviste mucha paciencia y te lo agradezco. Me siento mucho mejor, te has convertido en una persona muy especial en mi vida.",
        "en": "I want to thank you for your great help, you had a lot of patience. I feel much better and you have become a very special person in my life." 
    },
    "home_testimonio_3": {
        "es": "Me ayudo a identificar emociones, y lo más importante, el iniciar el proceso del perdón para mi recuperación y curación de la herida ocasionada, soltando y agradeciendo a la persona que ocasiono el dolor, es un gran choque porque duele y es complicado dar gracias, pero es algo que no me enseñaron. En el video del perdón y el duelo, lo muestra Lili y lo explica muy bien. Gracias Lili…",
        "en": "Thanks Lili. I could identify my  emotions, and the most important thing to initiate the process of forgiveness for my recovery and healing of the wound caused by this event, releasing and thanking the person who caused the pain, it is a great shock because it hurts and it is still complicated to give thanks, but it is something that they have taught us." 
    },
    "home_lead_1": {
        "es": "DESCARGA GRATIS MI GUÍA CON LOS 3 PASOS PARA SER",
        "en": "DOWNLOAD THISFREE GUIDE WITH THE 3 STEPS TO BE" 
    },
    "home_lead_1": {
        "es": "UNA MADRE SOLTERA EXTRAORDINARIA",
        "en": "AN EXTRAORDINARY SINGLE MOTHER" 
    },
    "home_lead_1": {
        "es": "¡Déjame ayudarte a conectar contigo misma y con tus hijos, obtenla YA!",
        "en": "Let me help you connect with yourself and your children, get it NOW!" 
    },
    "home_lead_boton": {
        "es": "Descargar Ahora",
        "en": "DOWNLOAD IT NOW" 
    },
    "SECCION_ACERCA_DE_MI": {
        "es": "home",
        "en": "home" 
    },
    "Acerca_de_mi_1": {
        "es": "Hola,",
        "en": "Hello,"
    },
    "Acerca_de_mi_2": {
        "es": "Qué alegría verte por aquí",
        "en": "What a joy to see you here"
    },
    "Acerca_de_mi_3": {
        "es": "Soy Lilibeth Pinto",
        "en": "I'm Lilibeth Pinto"
    },
    "Acerca_de_mi_3": {
        "es": "Nací y crecí en Tunja-Colombia. Ahora soy residente en Australia. Profesionalmente soy bacterióloga, científica médica. Siempre he estado rodeada de experiencias que han enriquecido mi vida de una manera extraordinaria.",
        "en": "I was born and grew up in Tunja-Colombia. I am now a resident in Australia.  I am a bacteriologist, and a  medical scientist. I have always been surrounded by experiences that have enriched my life in an extraordinary way."
    },
    "Acerca_de_mi_3": {
        "es": "Con los años he aprendido que no hay obstáculo más grande, que el no poder permitirnos cumplir nuestras metas. He visto a muchas personas renunciar a sus sueños por un simple mal momento o porque no se han preparado o educado para cierta actividad y le dan punto final en su mente. Nuestra mente posee todo y nos encamina hasta donde lo queremos. Si estás enfermo te llevará hasta el punto de sentirte sano, es sólo cuestión que la entrenes para ello, no es difícil, tú tienes el poder de hacerlo, no tienes limitaciones más que mentales.",
        "en": "Over the years I have learned that there is no bigger obstacle than that we can not afford to meet our goals. I have seen many people give up their dreams for a simple bad time or because they have not been prepared or educated for a certain activity and they put an end to their mind. Our mind has everything and it guides us to where we want it. If you are sick, it will take you to the point of feeling healthy, it is only a question that you train for it, it is not difficult, you have the power to do it, you have no limitations other than mental."
    },
    "Acerca_de_mi_3": {
        "es": "Mi proceso como entrenadora de mujeres y de madres ha sido muy enriquecedor porque en los últimos 6 meses he estado escribiendo y preparando nuevas ideas; esperando la oportunidad para lanzarme como conferencista. ",
        "en": "My process as a coach of women and mothers has been very enriching because in the last 6 months I have been writing and preparing new ideas; waiting for the opportunity to launch as a speaker."
    },
    "Acerca_de_mi_3": {
        "es": "Se que todo es posible para las madres que tenemos hijos y que queremos ver nuestro propósito de vida hecho realidad. Las personas podríamos soñar tan alto que solo nos faltarían las alas, no nos limitemos a pensar que solo unas o unos pocos pueden, todo lo contrario, la magia de ser mujer, madre, hija, abuela es solo el nombre pero el legado para tus hijos es lo que importa. ¡Tú eres tú ejemplo!",
        "en": "I know that everything is possible for mothers who have children and that we want to see our purpose of life come true. People could dream so high that only our wings would be missing, do not limit ourselves to thinking that only one or a few can, on the contrary, the magic of being a woman, mother, daughter, grandmother, is just the name but the legacy for your children is what matters. You are their role model!"
    },
    "Acerca_de_mi_4": {
        "es": "MI FORMACIÓN",
        "en": "MY EXPERIENCE" 
    },
    "Acerca_de_mi_5": {
        "es": "Soy coach de vida para madres solteras, he vivido en 2 países, trabajo tiempo completo como coach.",
        "en": "I am a life coach for single mothers, I have lived in 2 countries, I work full time as a coach." 
    },
    "Acerca_de_mi_6": {
        "es": "Trabaje como laboratorista médica en Colombia y Australia. Tengo un grado profesional de la Universidad Javeriana de Bogota en Colombia y Charles Sturt University de Australia. Un diplomado en Coaching Ontológico Profesional de Colombia. Hablo 2 idiomas. He viajado por diferentes países. (Tailandia, Fiji, Japón, Chile, Argentina, Australia, Bali). He trabajado como coach por casi 2 años.",
        "en": "I worked as a medical laboratory technician in Colombia and Australia. I have a professional degree from the Javeriana University in Bogota  Colombia and Charles Sturt University in Australia. A Diploma in Professional Ontological Coaching from Bogota -Colombia. I speak 2 languages. I have traveled through different countries. (Thailand, Fiji, Japan, Chile, Argentina, Australia). I have worked as a coach for almost 2 years." 
    },
    "Acerca_de_mi_7": {
        "es": "Mis hobbies son hacer deporte y escuchar música pop, a veces nadar y ver películas de miedo con mi hija.",
        "en": "My hobbies are doing sports and listening to pop music, sometimes swimming and watching scary movies with my daughter." 
    },
    "Acerca_de_mi_8": {
        "es": "Soy una madre viajera y cuando tengo la posibilidad de hacerlo me voy a conocer los países más exóticos, me gusta comer cosas diferentes, cosas raras pero que sean deliciosas. Me apasiona escribir porque me conecto con mi esencia como mujer, puedo plasmar mis ideas, mi forma de ver la vida y para que eso pueda ser una fuente de inspiración para otras personas.",
        "en": "I am a traveling mother and when I have the possibility of doing it I am going to know the most exotic countries, I like to eat different things, strange things that are delicious. I love writing because I connect with my essence as a woman, I can translate my  ideas, my way of seeing life and so that it can be a source of inspiration for other people." 
    },
    "Acerca_de_mi_boton_text": {
        "es": "¿Quieres comenzar a volar alto?",
        "en": "Do you want to start flying high? " 
    },
    "Acerca_de_mi_boton": {
        "es": "DESCUBRE COMO PUEDO AYUDARTE",
        "en": "DISCOVER HOW I CAN HELP YOU" 
    },
    "SECCION_COACHING": {
        "es": "home",
        "en": "home" 
    },
    "Coaching_1": {
        "es": "AYUDO A LAS",
        "en": "home" 
    },
    "Coaching_2": {
        "es": "Madres Solteras",
        "en": "home" 
    },
    "Coaching_3": {
        "es": "a reencontrarse consigo mismas",
        "en": "home" 
    },
    "Coaching_4": {
        "es": "TE PASA QUE...",
        "en": "home" 
    },
    "Coaching_5": {
        "es": "Te sientes sola, infeliz y crees que no vas a poder salir adelante con tus hijos.",
        "en": "home" 
    },
    "Coaching_6": {
        "es": "Estas estancada porque no eres capaz de encontrar tu propósito de vida y no sabes qué hacer con tu vida.",
        "en": "home" 
    },
    "Coaching_7": {
        "es": "Sientes que ser madre soltera es muy difícil y no sabes cómo conectar con tu hijo.",
        "en": "home" 
    },
    "Coaching_8": {
        "es": "Crees que necesitas de un hombre para ser feliz, y no sabes cómo cerrar el ciclo con tu ex.",
        "en": "home" 
    },
    "Coaching_9": {
        "es": "¿TE SIENTES IDENTIFICADA CON ALGUNA?",
        "en": "home" 
    },
    "Coaching_10": {
        "es": "¡PUES RESPIRA PROFUNDO PORQUE YA LO VAS A SOLUCIONAR!",
        "en": "home" 
    },
    "Coaching_11": {
        "es": "Con mi ayuda vas a conseguir reencontrarte contigo misma, cerrar esos ciclos que no te dejan avanzar, encontrar tu propósito de vida y conectar con tu hijo de una manera extraordinaria.",
        "en": "home" 
    },
    "Coaching_12": {
        "es": "CONOCE BIEN EN QUÉ SITUACIÓN TE ENCUENTRAS, SE PACIENTE TODO LLEVA SU PROPIO RITMO. LA MEJOR BATALLA ES LA QUE COMIENZAS GANANDO CON LA CABEZA.",
        "en": "home" 
    },
    "Coaching_13": {
        "es": "3 beneficios de vivir una experiencia de coaching",
        "en": "home" 
    },
    "Coaching_14": {
        "es": "Estos son los resultados que vas a vivir tras un proceso profundo de descubrimiento, visión y acción",
        "en": "home" 
    },
    "Coaching_15": {
        "es": "Cerrar Ciclos que no te permiten avanzar,
        "en": "home" 
    },
    "Coaching_16": {
        "es": "Podrás volver a encontrar un salida a aquella situación que te está frenando, te ayudaré a superar tu propio duelo de pareja.",
        "en": "home" 
    },
    "Coaching_17": {
        "es": "Conectar con mis pasiones",
        "en": "home" 
    },
    "Coaching_18": {
        "es": "Te ayudo a conectar con tus pasiones para que a partir de ellas puedas comenzar a recrear tu vida y comiences a generar abundancia en tu vida.",
        "en": "home" 
    },
    "Coaching_19": {
        "es": "Descubrir tus fortalezas y tu motivación",
        "en": "home" 
    },
    "Coaching_20": {
        "es": "Trabajaremos en tus fortalezas y debilidades para que te conozcas perfectamente y posteriormente vamos a ver cuáles son esas motivaciones que te ayudaran a levantarte todas las mañanas.",
        "en": "home" 
    },
    "Coaching_21": {
        "es": "¿Cómo funciona el programa de coaching?",
        "en": "home" 
    },
    "Coaching_22": {
        "es": "Fase 1",
        "en": "home" 
    },
    "Coaching_23": {
        "es": "Si te identificaste con alguna de las situaciones anteriores déjame decirte que el coaching es para ti. Lo único que tienes que hacer es hacer clic aquí abajo y reservar de inmediato. Para que comencemos cuanto antes.",
        "en": "home" 
    },
    "Coaching_24": {
        "es": "Fase 2",
        "en": "home" 
    },
    "Coaching_25": {
        "es": "Tendremos una sesión privada para definir un plan de acción hecho solo para ti, de acuerdo a la situación por la que estas pasando en este momento. Para que trabajemos en eso que te esa deteniendo y no te permite crecer.",
        "en": "home" 
    },
    "Coaching_26": {
        "es": "Fase 3",
        "en": "home" 
    },
    "Coaching_27": {
        "es": "Cada semana tendremos sesiones privadas de 60 min donde veremos los avances que has tenido, como te has sentido, que situaciones te están frenando en ese momento y como puedes seguir creciendo.",
        "en": "home" 
    },
    "Coaching_28": {
        "es": "Solo puedo trabajar con pocas mujeres a la vez. Evita la lista de espera reservando YA.",
        "en": "home" 
    },
    "Coaching_29": {
        "es": "Quiero decirte que doy gracias a la vida por haberte conocido, pues al leer tu libro tus palabras me dieron la paz que necesitaba.",
        "en": "home" 
    },
    "Coaching_30": {
        "es": "Quiero darte las gracias por tu gran ayuda, me tuviste mucha paciencia y te lo agradezco. Me siento mucho mejor.",
        "en": "home" 
    },
    "Coaching_31": {
        "es": "Me ayudo a identificar emociones, y lo más importante, el iniciar el proceso del perdón para mi recuperación y curación de la herida ocasionada, soltando y agradeciendo a la persona que ocasiono el dolor.",
        "en": "home" 
    },
    "Coaching_32": {
        "es": "Soy Lilibeth Pinto",
        "en": "home" 
    },
    "Coaching_33": {
        "es": "Soy mamá coach, coach de la salud emocional, experta en incrementar la autoestima y superación de duelos.",
        "en": "home" 
    },
    "Coaching_34": {
        "es": "Escritora de libros best seller como “Me Duele Perder: Como superar el abismo del duelo sin caer en el sufrimiento”, “Un Nuevo Despertar: la autocuración” y “Cáncer Sin Miedo”.",
        "en": "home" 
    },
    "Coaching_35": {
        "es": "Conferencista internacional. Ayudo a mujeres madres solteras a superar sus duelos, conectar con su abundancia mental, descubrir su propósito de vida, conectar con ellas mismas y con tus hijos.",
        "en": "home" 
    },
    "Coaching_36": {
        "es": "BÁSICO",
        "en": "home" 
    },
    "Coaching_37": {
        "es": "Incluye dos sesiones, una por semana. En ellas descubrirás lo que te ha estado bloqueando y a identificar lo que quieres cambiar. En estas sesiones haremos un plan de trabajo con los recursos disponibles en el momento. Al terminar las sesiones tendrás una idea clara y si no en su totalidad, por lo menos empezaras el proceso con la firme intención, deseo y motivación para hacerlo.",
        "en": "home" 
    },
    "Coaching_38_boton": {
        "es": "SÍ, EMPECEMOS YA",
        "en": "home" 
    },
    "Coaching_39": {
        "es": "Incluye tres sesiones (paquete 1) y adicional descubrir cuál es el propósito real que tienes en tu vida (motivación real), para que te sientas plena y completamente feliz como individuo. Al finalizar de tus sesiones habrá una claridad absoluta de lo que quieres hacer y de los retos que vienen para convertirte en una persona mucho más realizada. Sentirás el deseo de utilizar tu propia experiencia de vida para ayudar a otros o por lo menos en búsqueda de mucha más plenitud como mujer y madre.",
        "en": "home" 
    },
    "Coaching_40": {
        "es": "Cinco sesiones con todo lo anterior y adicional el organizador de la madre soltera con el cual definiremos de forma muy profunda tu misión y visión de vida. Un plan de acción para lograr metas cortas y largas sin perder tu motivación en el proceso. Al finalizar este proceso veras en ti una mujer más organizada, feliz, lista para centrarse en las cosas importantes de sí misma y con mucho más poder de decisión en la rutina diaria y conectada con sus hijos de forma más natural.",
        "en": "home" 
    },
    "Coaching_41": {
        "es": "¿AÚN TIENES PREGUNTAS O DUDAS?",
        "en": "home" 
    },
    "Coaching_42": {
        "es": "CONTÁCTAME PERSONALMENTE AQUÍ",
        "en": "home" 
    },
    "SECCION_CONFERENCIAS": {
        "es": "home",
        "en": "home" 
    },
    "header_conferencias": {
        "es": "EVENTOS CON",
        "en": "EVENTS WITH" 
    },
    "subtitulo_conferencias": {
        "es": "CONFERENCIAS",
        "en": "CONFERENCES" 
    },
    "contenido_conferencias": {
        "es": "Conferencia con Miguel Santos: Cómo programar tu mente para el éxito y la felicidad Fecha: 11 de Agosto de 2018 Lugar: Cairns, Australia Horario: 10:00 a 14:00 hrs",
        "en": "Conference with Miguel Santos: How to program your mind for success and happiness Date: August 11, 2018 Place: Cairns, Australia Hours: 10:00 a.m. to 2:00 p.m." 
    },
    "subtitulo_eventos": {
        "es": "EVENTOS",
        "en": "EVENTS" 
    },
    "contenido_eventos": {
        "es": "Quieres que hable en tu evento. Te gustaría que compartiera con tu público mi mensaje. Estoy encantada de poder empoderar a las mujeres. Contáctame para mayor información. ¡Nos vemos pronto!Si deseas asistir a algunos de mis eventos en cualquier parte del mundo contáctame y con gusto te enviaré los detalles del evento. Deja tus datos para avisarte de mis próximos eventos, o contáctame para que hable en tu ciudad.",
        "en": "Do you want me to talk on your event. You would like me to share my message with your audience. I am delighted to be able to empower women. Contact me for more information. See you soon! If you want to attend some of my events anywhere in the world contact me and I will gladly send you the details of the event. Leave your data to notify you of my upcoming events, or contact me to speak in your city."
    },
    "boton_eventos": {
        "es": "¡ QUIERO SABER MÁS !",
        "en": "I WANT TO KNOW MORE !" 
    },
    "SECCION_CONTACTO": {
        "es": "home",
        "en": "home" 
    },
    "SECCION_CONTACTO": {
        "es": "home",
        "en": "home" 
    },
    "SECCION_LIBROS": {
        "es": "home",
        "en": "home" 
    },
    "titulo_libros": {
        "es": "DISFRUTA DE UNA EXCELENTE LECTURA",
        "en": "ENJOY AN EXCELLENT READING" 
    },
    "subtitulo_libros": {
        "es": "CONOCE MIS LIBROS",
        "en": "KNOW MY BOOKS" 
    },
    "titulo_libro_1": {
        "es": "Me duele perder: Cómo superar el abismo del duelo sin sufrimiento",
        "en": "It hurts me to lose: How to overcome the gulf of grief without suffering" 
    },
    "contenido_libro_1": {
        "es": "En este libro podrás encontrar el recorrido de un camino lleno de pruebas que finalmente han dado sabiduría, sin importar la situación en la que te encuentres quiero brindarte las estrategias que he implementado para superar el dolor de una pérdida, que es algo natural en la vida de un ser humano. Si estás interesado en llevar tu vida y ver el dolor como una experiencia para probar de qué estás hecho ante las dificultades, debes leer este libro, el cual te ayudará a superar la etapa de sufrimiento que atraviesas para convertir en una mejor versión de ti.",
        "en": "In this book you can find the path of a path full of evidence that has finally given wisdom, no matter what situation you are in, I want to give you the strategies I have implemented to overcome the pain of a loss, which is something natural in life of a human being. If you are interested in taking your life and seeing pain as an experience to prove what you are made of in the face of difficulties, you should read this book, which will help you to overcome the stage of suffering that you are going through to convert into a better version of yourself." 
    },
    "boton_libro3": {
        "es": "COMPRAR AHORA",
        "en": "BUY NOW"
    },
    "titulo_libro_2": {
        "es": "CANCER SIN MIEDO: Una visión no antes vista",
        "en": "CANCER WITHOUT FEAR: A vision not seen before" 
    },
    "contenido_libro_2": {
        "es": "Este libro está hecho con todo mi amor para ustedes, y como lo hice con mi otro libro Un Nuevo Despertar la Autocuración, es un trabajo bien hecho con mucho respeto para ti como lector y ésta vez incluye tanto hombres como mujeres que quieran conocer un poco más, sobre lo que el cáncer nos trae, pero muchas veces somos más que un cuerpo, somos un espíritu el cual debe ser tratado como tal, con sensibilidad y con dulzura.",
        "en": "This book is made with all my love for you, and as I did with my other book A New Awakening Self-healing, it is a job well done with great respect for you as a reader and this time includes both men and women who want to know a little more, about what cancer brings us, but many times we are more than a body, we are a spirit which must be treated as such, with sensitivity and with sweetness." 
    },
    "boton_libro2": {
        "es": "COMPRAR AHORA",
        "en": "BUY NOW"
    },   
    "titulo_libro_3": {
        "es": "Un Nuevo Despertar: la autocuración, Aprende lo que pocos saben y siente el poder",
        "en": "A New Awakening: self-healing, Learn what few know and feel the power" 
    },
    "contenido_libro_3": {
        "es": "Un nuevo despertar La AUTOCURACIÓN es un libro que está dedicado a mujeres entre los 25 y 50 años que tiene como objetivo mostrar una realidad que pocas personas saben en lo que se refiere a curación sin medicamentos; sino una curación por uno mismo y para que las personas se enteren de mi propia sanación. A través de historias, frases, técnicas, recetas y otras maravillosas estrategias.",
        "en": "A new awakening The AUTOCURACIÓN is a book that is dedicated to women between 25 and 50 years old whose objective is to show a reality that few people know in regards to healing without medication; but a healing for oneself and for people to know about my own healing. Through stories, phrases, techniques, recipes and other wonderful strategies." 
    },
    "boton_libro3": {
        "es": "COMPRAR AHORA",
        "en": "BUY NOW"
    },
    
}
