{
    "SECCION_MENU": {
        "es": "menu",
        "en": "menu" 
    },
    "menu_acerca_de_footer": {
        "es": "&nbsp; Acerca de mí &nbsp;/&nbsp;",
        "en": "&nbsp; About Me &nbsp;/&nbsp;" 
    },
    "menu_conferencias_footer": {
        "es": "&nbsp; Eventos en Linea &nbsp;/&nbsp;",
        "en": "&nbsp; Info Sessions &nbsp;/&nbsp;" 
    },
    "menu_cursos_footer": {
        "es": "&nbsp; Cursos &nbsp;/&nbsp;",
        "en": "&nbsp; Workshops &nbsp;/&nbsp;"
    },
    "menu_contacto_footer": {
        "es": "&nbsp; Contacto &nbsp;/&nbsp;",
        "en": "&nbsp; Contact &nbsp;/&nbsp;"
    },
    "menu_libros_footer": {
        "es": "&nbsp; Libros &nbsp;/&nbsp;",
        "en": "&nbsp; Books &nbsp;/&nbsp;"
    },
    "menu_coaching_footer": {
        "es": "&nbsp; Programa Empoderamiento &nbsp;/&nbsp;",
        "en": "&nbsp; Private Lessons &nbsp;/&nbsp;"
    },
    "menu_acerca_de_top": {
        "es": "ACERCA DE MÍ",
        "en": "ABOUT ME" 
    },
    "menu_conferencias_top": {
        "es": "EVENTOS EN LINEA",
        "en": "INFO SESSIONS" 
    },
    "menu_cursos_top": {
        "es": "CURSOS",
        "en": "WORKSHOPS" 
    },
    "menu_contacto_top": {
        "es": "CONTACTO",
        "en": "CONTACT" 
    },
    "menu_libros_top": {
        "es": "LIBROS",
        "en": "BOOKS" 
    },
    "menu_coaching_top": {
        "es": "PROGRAMA EMPODERAMIENTO",
        "en": "PRIVATE LESSONS" 
    },
    "SECCION_HOME": {
        "es": "home",
        "en": "home" 
    },
    "home_slider_1_1": {
        "es": "OBTÉN EL MINI-CURSO",
        "en": "GET THE EMERGENCY KIT FOR SINGLE MUMS" 
    },
    "home_slider_1_2": {
        "es": "Cómo mejorar tu relación con tu ex-pareja",
        "en": "Tips to improve your relationship" 
    },
    "home_slider_1_3": {
        "es": "Sin afectar a tus hijos",
        "en": "with yourself and your kids" 
    },
    "home_slider_1_boton": {
        "es": "QUIERO ACCEDER AL MINI-CURSO",
        "en": "I WANT MY KIT" 
    },
    "home_slider_2_1": {
        "es": "RENACE, CONECTA Y CREA",
        "en": "REBIRTH, CONNECT AND CREATE" 
    },
    "home_slider_2_2": {
        "es": "Abundancia en tu vida",
        "en": "Abundance in your life" 
    },
    "home_slider_2_3": {
        "es": "Te ayudaré a encontrar tu propósito como madre y mujer",
        "en": "I will help you find your purpose as a mother and a woman." 
    },
    "home_slider_2_boton": {
        "es": "Entrar Grupo Privado",
        "en": "Join the private single mothers" 
    },
    "home_slider_3_1": {
        "es": "MADRES FELICES",
        "en": "HAPPY MOTHERS" 
    },
    "home_slider_3_2": {
        "es": "Hijos Felices",
        "en": "Happy Children" 
    },
    "home_slider_3_3": {
        "es": "No estás sola, seré tu guía y tu coach",
        "en": "You are not alone, I will be your guide and your coach" 
    },
    "home_slider_3_boton": {
        "es": "PROGRAMA EMPODERAMIENTO",
        "en": "PRIVATE LESSONS" 
    },
    "home_he_aparecido": {
        "es": "En donde he aparecido:",
        "en": "Lilibeth has featured in:" 
    },
    "home_frase_1": {
        "es": "Te enseño a crear una vida abundante, próspera, empoderada para que conectes con tus hijos y contigo misma.",
        "en": "I love to see mums to rebirth, connect and create much better lives and feel peace and harmony in their lives." 
    },
    "home_titulo_mision": {
        "es": "MI MISIÓN DE VIDA",
        "en": "MY MISSION" 
    },
    "home_mision": {
        "es": "Mi misión es ayudar a madres de habla hispana y en inglés a mejorar sus vidas como madres en áreas de motivación, de conexión con sus hijos y en sus relaciones con sus ex-parejas.",
        "en": "I help you to improve your confidence, motivation, self-esteem and remove the blame and then improving your relationships. I am an expert in overcoming duels." 
    },
    "home_acerca_1": {
        "es": "Tu Coach",
        "en": "&nbsp;&nbsp;&nbsp;" 
    },
    "home_acerca_2": {
        "es": "Soy mamá coach, experta en incrementar la autoestima y superación de duelos. Escritora de libros best seller como “Me duele perder: Cómo superar el abismo del duelo sin caer en el sufrimiento”, “Un nuevo despertar: La autocuración” y “Cáncer sin miedo”, soy conferencista internacional. Nací y crecí en Colombia y ahora soy residente en Australia. Estoy muy feliz compartiendo mi conocimiento y experiencia contigo para que comiences a crear una vida plena, saludable y feliz como madre y mujer.",
        "en": "I AM A TRANSFORMATIONAL GUIDE FOR SINGLE MUMS, I help you to guide your emotions, expert in increasing self-esteem and overcoming duels. Best seller writer of books as It hurts to  Lose: How to overcome the gulf of grief without falling into suffering. I'm an International Speaker. I was born and raised in Colombia and now I am a resident in Australia. I am very happy, sharing my knowledge and experience with you so that you can create a full, healthy and happy life as a mother and a woman." 
    },
    "home_acerca_boton": {
        "es": "Más sobre mí",
        "en": "More about me" 
    },
    "home_ayuda_1": {
        "es": "! YO TE VOY A AYUDAR !",
        "en": "I AM GOING TO HELP YOU!" 
    },
    "home_ayuda_2": {
        "es": "Pase por lo mismo que tú",
        "en": "I will guide you mum, you're not alone" 
    },
    "home_ayuda_3": {
        "es": "Tiene que ver con mi propia vida. Cuando empecé a ver una nueva luz en mi vida, fue cuando decidí ser feliz. ¿Cómo empieza la luz de una madre soltera a verse reflejada? Cuando somos felices primero nosotras como madres. En la tormenta hallarás el terreno para moverte, para encontrar el camino.",
        "en": "When I began to see a new light in my life, I decided to be happy. How does the light of a single mother begin to be reflected? When she is happy. In the storm you will find in the storm you will find your growth." 
    },
    "home_ayuda_4": {
        "es": "Estando en tinieblas obviamente no podemos encontrar la luz. Los caminos se abren y aquella luz cuando dejamos que el miedo se vaya, dejamos entrar a nuestra vida a algo que se llama amor, y el amor está en ti. La mente del amor es Dios. Por consiguiente, la confusión hay que sentirla para poder acercarnos más al amor.",
        "en": "We cannot find light in darkness. The roads open when that light let the fear go and let us enter our life to something called love, and love is in you. The mind of love is God. Therefore, confusion must be felt in order to get closer to love." 
    },
    "home_testimonios": {
        "es": "TESTIMONIALES",
        "en": "TESTIMONIALS" 
    },
    "home_testimonio_1": {
        "es": "Querida Lili. Quiero decirte que doy gracias a la vida por haberte conocido, pues al leer tu libro tus palabras me dieron la paz que necesitaba. En este momento, estoy pasando por muchas situaciones que me han llevado al límite de mis emociones, pero al leerte y escucharte en los videos que publicas en tu red, me haces sentir la tranquilidad que tanto necesito. Creo firmemente que eres un ser de luz, una guía que llegó a mi vida en un momento donde necesitaba que alguien me abriera los ojos y me hiciera darme cuenta de todo lo bueno que hay a mi alrededor, pero sobre todo necesitaba a una persona que permitiera identificar el duelo que tanto había negado y que no quería pasar.",
        "en": "Dear Lili. I want to tell you that I give many thanks in my life for having known you, because when I read the book, your words gave me the peace I needed. At this moment, I am going through many situations that have taken me to the limit of my emotions, but by reading and listening to you in the videos that you post on your network, you make me feel the tranquility that I need so much. I firmly believe that you are a human being of light, a guide that came to my life in a moment where I needed someone to open my eyes and make me realize all the good things that are around me, but above all I needed a person who let me identify the grief I had so much denied and did not want to go through." 
    },
    "home_testimonio_2": {
        "es": "Quiero darte las gracias por tu gran ayuda, me tuviste mucha paciencia y te lo agradezco. Me siento mucho mejor, te has convertido en una persona muy especial en mi vida.",
        "en": "I want to thank you for your great help, you had a lot of patience. I feel much better and you have become a very special person in my life." 
    },
    "home_testimonio_3": {
        "es": "Me ayudo a identificar emociones, y lo más importante, el iniciar el proceso del perdón para mi recuperación y curación de la herida ocasionada, soltando y agradeciendo a la persona que ocasiono el dolor, es un gran choque porque duele y es complicado dar gracias, pero es algo que no me enseñaron. En el video del perdón y el duelo, lo muestra Lili y lo explica muy bien. Gracias Lili…",
        "en": "Thanks Lili. I could identify my  emotions, and the most important thing to initiate the process of forgiveness for my recovery and healing of the wound caused by this event, releasing and thanking the person who caused the pain, it is a great shock because it hurts and it is still complicated to give thanks, but it is something that they have taught us." 
    },
    "home_lead_1": {
        "es": "OBTEN GRATIS MI MINI-CURSO",
        "en": "GET THE MINI-COURSE" 
    },
    "home_lead_2": {
        "es": "Como mejorar tu relación con tu ex pareja sin afectar a tus hijos",
        "en": "How to improve your relationship with your ex-partner Without affecting your children" 
    },
    "home_lead_3": {
        "es": "¡Déjame ayudarte a conectar contigo misma y con tus hijos, obtenlO YA!",
        "en": "Let me help you connect with yourself and your children, get it NOW!" 
    },
    "home_lead_nombre": {
        "es": "Nombre",
        "en": "Name" 
    },
    "home_lead_boton": {
        "es": "Obtener Ahora",
        "en": "Get Now" 
    },
    "SECCION_ACERCA_DE_MI": {
        "es": "home",
        "en": "home" 
    },
    "Acerca_de_mi_1": {
        "es": "Hola,",
        "en": "Hello,"
    },
    "Acerca_de_mi_2": {
        "es": "Qué alegría verte por aquí",
        "en": ""
    },
    "Acerca_de_mi_3": {
        "es": "Soy Lilibeth Pinto",
        "en": "I'm Lilibeth Pinto"
    },
    "Acerca_de_mi_4": {
        "es": "Nací y crecí en Tunja-Colombia. Ahora soy residente en Australia. Profesionalmente soy bacterióloga, científica médica. Siempre he estado rodeada de experiencias que han enriquecido mi vida de una manera extraordinaria.",
        "en": "I was born and grew up in Tunja-Colombia. I am now a resident in Australia.  I am a bacteriologist, and a  medical scientist. I have always been surrounded by experiences that have enriched my life in an extraordinary way."
    },
    "Acerca_de_mi_5": {
        "es": "Con los años he aprendido que no hay obstáculo más grande, que el no poder permitirnos cumplir nuestras metas. He visto a muchas personas renunciar a sus sueños por un simple mal momento o porque no se han preparado o educado para cierta actividad y le dan punto final en su mente. Nuestra mente posee todo y nos encamina hasta donde lo queremos. Si estás enfermo te llevará hasta el punto de sentirte sano, es sólo cuestión que la entrenes para ello, no es difícil, tú tienes el poder de hacerlo, no tienes limitaciones más que mentales.",
        "en": "Over the years I have learned that there is no bigger obstacle, we cannot afford to meet our goals. I have seen many people give up their dreams for a simple bad time or because they have not been prepared or educated for a certain activity and they put an end to their mind. Our mind has everything and it guides us to where we want it. If you are sick, it will take you to the point of feeling healthy, it is only a question that you train for it, it is not difficult, you have the power to do it, you have no limitations other than mental."
    },
    "Acerca_de_mi_6": {
        "es": "Mi proceso como entrenadora de mujeres y de madres ha sido muy enriquecedor porque en los últimos 6 meses he estado escribiendo y preparando nuevas ideas; esperando la oportunidad para lanzarme como conferencista. ",
        "en": "My process as a transformational guide of women and mothers."
    },
    "Acerca_de_mi_7": {
        "es": "Se que todo es posible para las madres que tenemos hijos y que queremos ver nuestro propósito de vida hecho realidad. Las personas podríamos soñar tan alto que solo nos faltarían las alas, no nos limitemos a pensar que solo unas o unos pocos pueden, todo lo contrario, la magia de ser mujer, madre, hija, abuela es solo el nombre pero el legado para tus hijos es lo que importa. ¡Tú eres tú ejemplo!",
        "en": "I know everything is possible for mothers who have children and that we want to see our purpose of life come true. Do not limit ourselves to thinking that only one or a few can, on the contrary, the magic of being a woman, mother, daughter, grandmother, is just the name but the legacy for your children is what matters."
    },
    "Acerca_de_mi_8": {
        "es": "MI FORMACIÓN",
        "en": "MY EXPERIENCE" 
    },
    "Acerca_de_mi_9": {
        "es": "Soy coach de vida para madres solteras, he vivido en 2 países, trabajo tiempo completo como coach.",
        "en": "I am a life coach for single mothers, I have lived in 2 countries, I work full time as a coach." 
    },
    "Acerca_de_mi_10": {
        "es": "Trabajé como laboratorista médica en Colombia y Australia. Tengo un grado profesional de la Universidad Javeriana de Bogota en Colombia y Charles Sturt University de Australia. Un diplomado en Coaching Ontológico Profesional de Colombia. Hablo 2 idiomas. He viajado por diferentes países. (Tailandia, Fiji, Japón, Chile, Argentina, Australia, Bali). He trabajado como coach por casi 2 años.",
        "en": "I worked as a medical laboratory technician in Colombia and Australia. I have a professional degree from the Javeriana University in Bogota  Colombia and Charles Sturt University in Australia. A Diploma in Professional Ontological Coaching from Bogota -Colombia. I speak 2 languages. I have traveled through different countries. (Thailand, Fiji, Japan, Chile, Argentina, Australia). I have worked as a coach for almost 2 years." 
    },
    "Acerca_de_mi_11": {
        "es": "Mis hobbies son hacer deporte y escuchar música pop, a veces nadar y ver películas de miedo con mi hija.",
        "en": "My hobbies are doing sports and listening to pop music, sometimes swimming and watching scary movies with my daughter." 
    },
    "Acerca_de_mi_12": {
        "es": "Soy una madre viajera y cuando tengo la posibilidad de hacerlo me voy a conocer los países más exóticos, me gusta comer cosas diferentes, cosas raras pero que sean deliciosas. Me apasiona escribir porque me conecto con mi esencia como mujer, puedo plasmar mis ideas, mi forma de ver la vida y para que eso pueda ser una fuente de inspiración para otras personas.",
        "en": "I am a traveling mother and when I have the possibility of doing it I am going to know the most exotic countries, I like to eat different things, strange things that are delicious. I love writing because I connect with my essence as a woman, I can translate my  ideas, my way of seeing life and so that it can be a source of inspiration for other people." 
    },
    "Acerca_de_mi_boton_text": {
        "es": "¿Quieres comenzar a volar alto?",
        "en": "Do you want to start flying higher?"
    },
    "Acerca_de_mi_boton": {
        "es": "DESCUBRE COMO PUEDO AYUDARTE",
        "en": "DISCOVER HOW I CAN HELP YOU"
    },
    "SECCION_COACHING": {
        "es": "home",
        "en": "home"
    },
    "Coaching_1": {
        "es": "AYUDO A LAS",
        "en": "I HELP"
    },
    "Coaching_2": {
        "es": "Madres Solteras",
        "en": "Single mothers"
    },
    "Coaching_3": {
        "es": "a reencontrarse consigo mismas.",
        "en": "to reconnect with themselves."
    },
    "Coaching_4": {
        "es": "TE PASA QUE...",
        "en": "HAVE YOU EVER FELT, THAT YOUR LIFE AS SINGLE MUM HAS SOME OF THESE ISSUES." 
    },
    "Coaching_5": {
        "es": "Te sientes sola, infeliz y crees que no vas a poder salir adelante con tus hijos.",
        "en": "You feel alone, unhappy and you think you will not be able to get ahead with your children." 
    },
    "Coaching_6": {
        "es": "Estas estancada porque no eres capaz de encontrar tu propósito de vida y no sabes qué hacer con tu vida.",
        "en": "You are stuck because you are not able to find your purpose of life and you do not know what to do with your life." 
    },
    "Coaching_7": {
        "es": "Sientes que ser madre soltera es muy difícil y no sabes cómo conectar con tu hijo.",
        "en": "You feel that being a single mother is very difficult and you do not know how to connect with your child." 
    },
    "Coaching_8": {
        "es": "Crees que necesitas de un hombre para ser feliz, y no sabes cómo cerrar el ciclo con tu ex.",
        "en": "You think you need a man to be happy, and you do not know how to close the cycle with your ex." 
    },
    "Coaching_9": {
        "es": "¿TE SIENTES IDENTIFICADA CON ALGUNA?",
        "en": "DO YOU FEEL IDENTIFIED WITH ANY?" 
    },
    "Coaching_10": {
        "es": "¡PUES RESPIRA PROFUNDO PORQUE YA LO VAS A SOLUCIONAR!",
        "en": "BECAUSE HE BREATHES DEEP BECAUSE YOU WILL ALREADY SOLVE IT!" 
    },
    "Coaching_11": {
        "es": "Con mi ayuda vas a conseguir reencontrarte contigo misma, cerrar esos ciclos que no te dejan avanzar, encontrar tu propósito de vida y conectar con tu hijo de una manera extraordinaria.",
        "en": "With my help you will be able to rediscover yourself, close those cycles that do not allow you to advance, find your life purpose and connect with your child in an extraordinary way." 
    },
    "Coaching_12": {
        "es": "CONOCE BIEN EN QUÉ SITUACIÓN TE ENCUENTRAS, SE PACIENTE TODO LLEVA SU PROPIO RITMO. LA MEJOR BATALLA ES LA QUE COMIENZAS GANANDO CON LA CABEZA.",
        "en": "THE BEST BATTLE IS THE ONE YOU BEGIN WINNING WITH YOUR HEAD." 
    },
    "Coaching_13": {
        "es": "3 beneficios de vivir esta experiencia",
        "en": "3 BENEFITS OF LIVING A TRANSFORMATIONAL EXPERIENCE" 
    },
    "Coaching_14": {
        "es": "Estos son los resultados que vas a vivir tras un proceso profundo de descubrimiento, visión y acción",
        "en": "These are the results that you will live after a deep process of discovery, motivation and action." 
    },
    "Coaching_15": {
        "es": "Cerrar Ciclos que no te permiten avanzar",
        "en": "Learn to close cycles that do not allow you to change." 
    },
    "Coaching_16": {
        "es": "Podrás volver a encontrar un salida a aquella situación que te está frenando, te ayudaré a superar tu propio duelo de pareja.",
        "en": "You will be able to heal from  that situation that is holding you back, I will help you to overcome your own duel about your ex." 
    },
    "Coaching_17": {
        "es": "Conectar con mis pasiones",
        "en": "Connect with your passions." 
    },
    "Coaching_18": {
        "es": "Te ayudo a conectar con tus pasiones para que a partir de ellas puedas comenzar a recrear tu vida y comiences a generar abundancia en tu vida.",
        "en": "I will help you to connect with your passions so that, you can begin to reconnect  your life and begin to generate abundance in your life." 
    },
    "Coaching_19": {
        "es": "Descubrir tus fortalezas y tu motivación",
        "en": "Discover your strengths and your motivation." 
    },
    "Coaching_20": {
        "es": "Trabajaremos en tus fortalezas y debilidades para que te conozcas perfectamente y posteriormente vamos a ver cuáles son esas motivaciones que te ayudaran a levantarte todas las mañanas.",
        "en": "We will work on your strengths and weaknesses so tha,t you know yourself perfectly and later, We will see what are those motivations that will help you to get up every morning." 
    },
    "Coaching_21": {
        "es": "¿Cómo funciona el programa empoderamiento?",
        "en": "How works the online support?" 
    },
    "Coaching_22": {
        "es": "Fase 1",
        "en": "Phase 1." 
    },
    "Coaching_23": {
        "es": "Si te identificaste con alguna de las situaciones anteriores déjame decirte que el coaching es para ti. Lo único que tienes que hacer es hacer clic aquí abajo y reservar de inmediato. Para que comencemos cuanto antes.",
        "en": "If you have identified with any of the above situations, all you have to do is to choose a package of  your preference to book in private sessions." 
    },
    "Coaching_24": {
        "es": "Fase 2",
        "en": "Phase 2" 
    },
    "Coaching_25": {
        "es": "Tendremos una sesión privada para definir un plan de acción hecho solo para ti, de acuerdo a la situación por la que estas pasando en este momento. Para que trabajemos en eso que te esa deteniendo y no te permite crecer.",
        "en": "We will have a private session to define an action plan made only for you, according to the situation that you are going through at this moment. So we can work on what is stopping you and not allowing you to grow." 
    },
    "Coaching_26": {
        "es": "Fase 3",
        "en": "Phase 3" 
    },
    "Coaching_27": {
        "es": "Cada semana tendremos sesiones privadas de 60 min donde veremos los avances que has tenido, como te has sentido, que situaciones te están frenando en ese momento y como puedes seguir creciendo.",
        "en": "We will have a 60 minutes each session, depending on the package you have chosen, where we will see the progress you have made, how you have felt, what situations are holding you bacK, and how you can keep growing." 
    },
    "Coaching_28": {
        "es": "Solo puedo trabajar con pocas mujeres a la vez. Evita la lista de espera reservando YA.",
        "en": "I can only work with a few women at a time. Avoid the waiting list by reserving NOW." 
    },
    "Coaching_29": {
        "es": "Quiero decirte que doy gracias a la vida por haberte conocido, pues al leer tu libro tus palabras me dieron la paz que necesitaba.",
        "en": "I want to tell you that I give thanks to life for having known you, because when you read your book, your words gave me the peace I needed." 
    },
    "Coaching_30": {
        "es": "Quiero darte las gracias por tu gran ayuda, me tuviste mucha paciencia y te lo agradezco. Me siento mucho mejor.",
        "en": "I want to thank you for your great help, you had a lot of patience and I thank you. I feel better." 
    },
    "Coaching_31": {
        "es": "Me ayudo a identificar emociones, y lo más importante, el iniciar el proceso del perdón para mi recuperación y curación de la herida ocasionada, soltando y agradeciendo a la persona que ocasiono el dolor.",
        "en": "I help identify emotions, and most importantly, initiate the process of forgiveness for my recovery and healing of the wound caused, releasing and thanking the person who caused the pain." 
    },
    "Coaching_32": {
        "es": "Soy Lilibeth Pinto",
        "en": "I am Lilibeth Pinto" 
    },
    "Coaching_33": {
        "es": "Soy mamá coach, experta en incrementar la autoestima y superación de duelos.",
        "en": "I am Mum, expert in Increasing Self-esteem and Overcoming Duels." 
    },
    "Coaching_34": {
        "es": "Escritora de libros best seller como “Me Duele Perder: Como superar el abismo del duelo sin caer en el sufrimiento”, “Un Nuevo Despertar: la autocuración” y “Cáncer Sin Miedo”.",
        "en": "Best seller writer of books as It hurts to lose: How to overcome the gulf of grief without falling into suffering." 
    },
    "Coaching_35": {
        "es": "Conferencista internacional. Ayudo a mujeres madres a superar sus duelos, conectar con su abundancia mental, descubrir su propósito de vida, conectar con ellas mismas y con tus hijos.",
        "en": "International Speaker, I help mothers to overcome their duels, connect with their mental abundance, discover their life purpose, connect with themselves and with their children." 
    },
    "Coaching_36": {
        "es": "BÁSICO",
        "en": "BÁSIC" 
    },
    "Coaching_37": {
        "es": "Más pedida",
        "en": "More requested" 
    },
    "Coaching_38": {
        "es": "Incluye dos sesiones, una por semana. En ellas descubrirás lo que te ha estado bloqueando y a identificar lo que quieres cambiar. En estas sesiones haremos un plan de trabajo con los recursos disponibles en el momento. Al terminar las sesiones tendrás una idea clara y si no en su totalidad, por lo menos empezaras el proceso con la firme intención, deseo y motivación para hacerlo.",
        "en": "It includes two sessions, one per week. In them you will discover what has been blocking you and identify what you want to change. In these sessions we will make a work plan with the resources available at the moment. At the end of the sessions you will have a clear idea and if not in its entirety, at least start the process with the firm intention, desire and motivation to do so." 
    },
    "Coaching_39_boton": {
        "es": "SÍ, EMPECEMOS YA",
        "en": "YES, WE START NOW" 
    },
    "Coaching_40": {
        "es": "Incluye tres sesiones (paquete 1) y adicional descubrir cuál es el propósito real que tienes en tu vida (motivación real), para que te sientas plena y completamente feliz como individuo. Al finalizar de tus sesiones habrá una claridad absoluta de lo que quieres hacer y de los retos que vienen para convertirte en una persona mucho más realizada. Sentirás el deseo de utilizar tu propia experiencia de vida para ayudar a otros o por lo menos en búsqueda de mucha más plenitud como mujer y madre.",
        "en": "It includes three sessions (pack 1) and additional discover what is the real purpose you have in your life (real motivation), so that you feel fully and completely happy as an individual. At the end of your sessions there will be an absolute clarity of what you want to do and the challenges that come to become a much more accomplished person. You will feel the desire to use your own life experience to help others or at least in search of much more fullness as a woman and mother." 
    },
    "Coaching_41": {
        "es": "Cinco sesiones con todo lo anterior y adicional el organizador de la madre soltera con el cual definiremos de forma muy profunda tu misión y visión de vida. Un plan de acción para lograr metas cortas y largas sin perder tu motivación en el proceso. Al finalizar este proceso veras en ti una mujer más organizada, feliz, lista para centrarse en las cosas importantes de sí misma y con mucho más poder de decisión en la rutina diaria y conectada con sus hijos de forma más natural.",
        "en": "Five sessions with all the above and additional the single mother organizer with which we will define in a very profound way your mission and vision of life. An action plan to achieve short and long goals without losing your motivation in the process. At the end of this process you will see in you a more organized, happy woman, ready to focus on the important things of herself and with much more power of decision in the daily routine and connected with her children in a more natural way." 
    },
    "Coaching_42": {
        "es": "¿AÚN TIENES PREGUNTAS O DUDAS?",
        "en": "Get information and for more help in info sessions" 
    },
    "Coaching_43": {
        "es": "CONTÁCTAME AQUÍ",
        "en": "info sessions" 
    },
    "SECCION_CONFERENCIAS": {
        "es": "home",
        "en": "home" 
    },
    "conferencias_1": {
        "es": "EVENTOS CON",
        "en": "EVENTS WITH" 
    },
    "conferencias_2": {
        "es": "CONFERENCIAS",
        "en": "INFO SESSIONS" 
    },
    "conferencias_3": {
        "es": "Transforma tu maternidad para tener hijos emocionalmente sanos",
        "en": "LUCKY MUMS: BEING A FORTUNATE MUM" 
    },
    "conferencias_4": {
        "es": "Noviembre",
        "en": "December" 
    },
    "conferencias_5": {
        "es": "Fecha:",
        "en": "Date:" 
    },
    "conferencias_6": {
        "es": "11 de Noviembre de 2018",
        "en": "December 15, 2018" 
    },
    "conferencias_7": {
        "es": "Lugar:",
        "en": "Place:" 
    },
    "conferencias_8": {
        "es": "Horario:",
        "en": "Time:" 
    },
    "conferencias_9": {
        "es": "10:00am - 12:00pm",
        "en": "10:00am - 12:00pm" 
    },
    "conferencias_10": {
        "es": "EVENTOS",
        "en": "EVENTS" 
    },
    "conferencias_11": {
        "es": "Quieres que hable en tu evento. Te gustaría que compartiera con tu público mi mensaje. Estoy encantada de poder empoderar a las mujeres. Contáctame para mayor información. ¡Nos vemos pronto!",
        "en": "Do you want me to talk on your event. You would like me to share my message with your audience. I am delighted to be able to empower women. Contact me for more information. See you soon!"
    },
    "conferencias_12": {
        "es": "Si deseas asistir a algunos de mis eventos en cualquier parte del mundo contáctame y con gusto te enviaré los detalles del evento.",
        "en": "If you want to attend some of my events anywhere in the world contact me and I will gladly send you the details of the event." 
    },
    "conferencias_13": {
        "es": "Deja tus datos para avisarte de mis próximos eventos, o contáctame para que hable en tu ciudad.",
        "en": "Leave your data to notify you of my upcoming events, or contact me to speak in your city." 
    },
    "conferencias_14_boton": {
        "es": "¡ QUIERO SABER MÁS !",
        "en": "I WANT TO KNOW MORE !" 
    },
    "conferencias_15_boton": {
        "es": "OBTÉN TU BOLETO",
        "en": "GET YOUR TICKET" 
    },
    "SECCION_CONTACTO": {
        "es": "home",
        "en": "home" 
    },
    "contacto_enteraste": {
        "es": "¿Cómo te enteraste de mí?",
        "en": "How did you find me?" 
    },
    "contacto_by_facebook_page": {
        "es": "Página de facebook",
        "en": "Facebook Page" 
    },
    "contacto_by_book": {
        "es": "Libro",
        "en": "Book" 
    },
    "contacto_by_facebook_group": {
        "es": "Grupo de facebook",
        "en": "Facebook Group" 
    },
    "contacto_by_conference": {
        "es": "Conferencia",
        "en": "Conference" 
    },
    "contacto_message": {
        "es": "Mensaje",
        "en": "Message" 
    },
    "contacto_boton": {
        "es": "Enviar",
        "en": "Submit" 
    },
    "contacto_1": {
        "es": "Oficinas:",
        "en": "Offices:" 
    },
    "SECCION_LIBROS": {
        "es": "home",
        "en": "home" 
    },
    "titulo_libros": {
        "es": "DISFRUTA DE UNA EXCELENTE LECTURA",
        "en": "ENJOY AN EXCELLENT READING" 
    },
    "subtitulo_libros": {
        "es": "CONOCE MIS LIBROS",
        "en": "MY BOOKS" 
    },
    "titulo_libro_1": {
        "es": "Me duele perder: Cómo superar el abismo del duelo sin sufrimiento",
        "en": "It hurts me to lose: How to overcome the gulf of grief without suffering" 
    },
    "contenido_libro_1": {
        "es": "En este libro podrás encontrar el recorrido de un camino lleno de pruebas que finalmente han dado sabiduría, sin importar la situación en la que te encuentres quiero brindarte las estrategias que he implementado para superar el dolor de una pérdida, que es algo natural en la vida de un ser humano. Si estás interesado en llevar tu vida y ver el dolor como una experiencia para probar de qué estás hecho ante las dificultades, debes leer este libro, el cual te ayudará a superar la etapa de sufrimiento que atraviesas para convertir en una mejor versión de ti.",
        "en": "In this book you can find the path of a path full of evidence that has finally given wisdom, no matter what situation you are in, I want to give you the strategies I have implemented to overcome the pain of a loss, which is something natural in life of a human being. If you are interested in taking your life and seeing pain as an experience to prove what you are made of in the face of difficulties, you should read this book, which will help you to overcome the stage of suffering that you are going through to convert into a better version of yourself." 
    },
    "boton_libro": {
        "es": "COMPRAR AHORA",
        "en": "BUY NOW"
    },
    "titulo_libro_2": {
        "es": "La fortuna de ser madre",
        "en": "VERY SOON: Lucky mum" 
    },
    "contenido_libro_2": {
        "es": "Te presento mi nuevo libro 'La Fortuna de ser Madre' es el libro que te ayudará a reflexionar sobre tu propia maternidad. Como cualquier práctica efectiva, la verdadera transformación ocurre en la toma de consciencia sobre lo que hemos estado haciendo con nosotras mismas y con nuestros hijos. Empieza con el regreso a nuestra vida de niñas y como eso afecta la vida que tenemos, las decisiones que tomamos y como nos relacionamos en la vida de nuestros hijos, parejas y ex-parejas. Son aquellas experiencias que vivimos en la vida y las pudimos procesar y eso incluye nuestra manera de sentirnos antes determinadas situaciones, lo que quedo estancado emocionalmente, lo que tapamos por miedo y lo que negamos para no sentirnos menos que otros. Adquiere tu libro en <a href='https://amzn.to/2pywDrO' target='_blank'>Kindle</a> o formato <a href='https://amzn.to/2q5b4zt' target='_blank'>físico</a>.",
        "en": "This book is dedicated to new mothers and mothers with children up to 10 years of age. This journey will teach you the tools to navigate through difficult times and you will learn that falling is not a failure but a transformation for you and your children. Children are gifts, wrapped in lessons for all. It is common for new mothers to feel overwhelmed and especially young mothers often experience confusion and may feel that they have somehow lost their sense of direction. I believe this happens when loving, supportive and nurturing connections are lacking in their lives." 
    },
    "titulo_libro_3": {
        "es": "CANCER SIN MIEDO: Una visión no antes vista",
        "en": "CANCER WITHOUT FEAR: A vision not seen before" 
    },
    "contenido_libro_3": {
        "es": "Este libro está hecho con todo mi amor para ustedes, y como lo hice con mi otro libro Un Nuevo Despertar la Autocuración, es un trabajo bien hecho con mucho respeto para ti como lector y ésta vez incluye tanto hombres como mujeres que quieran conocer un poco más, sobre lo que el cáncer nos trae, pero muchas veces somos más que un cuerpo, somos un espíritu el cual debe ser tratado como tal, con sensibilidad y con dulzura.",
        "en": "This book is made with all my love for you, and as I did with my other book A New Awakening Self-healing, it is a job well done with great respect for you as a reader and this time includes both men and women who want to know a little more, about what cancer brings us, but many times we are more than a body, we are a spirit which must be treated as such, with sensitivity and with sweetness." 
    },
    "titulo_libro_4": {
        "es": "Un Nuevo Despertar: la autocuración, Aprende lo que pocos saben y siente el poder",
        "en": "A New Awakening: self-healing, Learn what few know and feel the power" 
    },
    "contenido_libro_4": {
        "es": "Un nuevo despertar La AUTOCURACIÓN es un libro que está dedicado a mujeres entre los 25 y 50 años que tiene como objetivo mostrar una realidad que pocas personas saben en lo que se refiere a curación sin medicamentos; sino una curación por uno mismo y para que las personas se enteren de mi propia sanación. A través de historias, frases, técnicas, recetas y otras maravillosas estrategias.",
        "en": "A new awakening The AUTOCURACIÓN is a book that is dedicated to women between 25 and 50 years old whose objective is to show a reality that few people know in regards to healing without medication; but a healing for oneself and for people to know about my own healing. Through stories, phrases, techniques, recipes and other wonderful strategies." 
    },
    "curso_header": {
        "es": "Escuela para Madres Solteras",
        "en": "Workshops" 
    },
    "curso_titulo": {
        "es": "CONOCE NUESTRA ESCUELA PARA MADRES SOLTERAS",
        "en": "Know the workshops we have for you" 
    },
    "curso_contenido": {
        "es": "MADRE MAGNÉTICA Y CON PODER",
        "en": "Cairns single mums Meetup" 
    },
    "curso_info": {
        "es": "Madre magnética y feliz: este curso es clave para que una madre pueda empezar su propio descubrimiento hacia un nuevo comienzo. Cuestionar la realidad que tenemos es el principio para entender comportamientos que no benefician en nuestra vida y la de nuestros hijos, encontrarás la motivación que viene con el descubrimiento de tus pasiones y tus fortalezas.",
        "en": "This group is for Latina single mothers and other cultures, interested in improving their lives and become better mothers from their own love, increasing their passion for living as a mother and that can connect better with their children. Learn to understand the events of your lives and how that influences your mission of life and their children's lives. I started this group because we have stories to share and we want to be wonderful mums for our children. My mantra is happy mothers-happy kids. Welcome to this group: Looking forward to meeting you outdoors." 
    },
    "curso_boton": {
        "es": "ÚNETE AL CURSO",
        "en": "JOIN THE GROUP" 
    }
}
